<?php
//000000000000
 exit();?>
a:3:{i:0;a:7:{s:2:"id";i:237;s:5:"title";s:27:"银行卡提现维护通知";s:7:"content";s:131:"尊敬的用户：
收到银行卡代付渠道通知，银行卡代付维护，请使用支付宝提现，维护结束后通知。";s:8:"pub_user";s:8:"yaozheng";s:8:"pub_time";i:1631278703;s:6:"is_top";N;s:3:"uid";i:70;}i:1;a:7:{s:2:"id";i:236;s:5:"title";s:27:"联通卡回收费率上调";s:7:"content";s:316:"尊敬的用户：   
受市场影响，联通卡回收费率全线上调至，联通慢销卡回收费率上调为98.6%，联通快销卡回收费率调整为98.5%,联通超快销回收费率调整为97%-98.4%。费率已经调整，欢迎大量提交订单！感谢您对要销卡回收平台的支持与信赖！";s:8:"pub_user";s:8:"yaozheng";s:8:"pub_time";i:1627351241;s:6:"is_top";N;s:3:"uid";i:70;}i:2;a:7:{s:2:"id";i:232;s:5:"title";s:33:"骏网一卡通回收价格调整";s:7:"content";s:137:"尊敬的用户：收到渠道通知，骏网一卡通回收价格上调为85.9%，感谢您对要销卡回收平台的支持与信赖！";s:8:"pub_user";s:8:"yaozheng";s:8:"pub_time";i:1626696095;s:6:"is_top";N;s:3:"uid";i:70;}}